Repository: FlorianDAVID88/F12025-iOS
Catalog: F12025-iOS/*.lproj/Partners.strings
Languages: fr

source: 188BET_desc
fr: 188BET est un libraire en ligne de premier plan agréé et réglementé par la Commission de supervision des jeux d'argent et de hasard de l'île de Man. 188BET propose des paris en plusieurs langues sur une large gamme de produits, y compris le sport, l'eSport, les créneaux horaires progressifs, les casinos, le poker, le Mahjong et bien d'autres. Pour de plus amples informations, veuillez consulter le site

source: AlphaTauri_desc
fr: AlphaTauri est le fournisseur officiel de vêtements de mode Premium de Formule 1 et est responsable de l'habillage de l'équipe de la F1, y compris les hauts fonctionnaires et les présentateurs de F1. AlphaTauri est une marque de mode haut de gamme fondée par Red Bull, qui fusionne la mode avec fonction. La marque combine des matériaux de conception et de qualité supérieure avec des innovations textiles, ajoutant de la valeur à la fois au corps et à l'esprit. Sous l'impulsion de l'innovation, les silhouettes contemporaines des collections AlphaTauri sont combinées avec des technologies propriétaires intégrées et des fonctionnalités intelligentes. Qu'il s'agisse de la superbe artifice des parkas et du pantalon imperméable à l'eau mais ultra-respirant Taurobran, à notre technologie de tricot 3D sans soudure, AlphaTauri attend davantage que la mode puisse faire plus. AlphaTauri – Convient au corps et à l'esprit

source: Aramco_desc
fr: Aramco est une entreprise mondiale intégrée dans le domaine de l'énergie et de la chimie. Nous sommes animés par la conviction que l'énergie est une opportunité. Qu'il s'agisse de produire environ un baril de pétrole sur huit dans le monde ou de développer de nouvelles technologies énergétiques, notre équipe mondiale se consacre à créer un impact dans tout ce qu'elle fait. Nous nous efforçons de rendre nos ressources plus fiables, plus durables et plus utiles. Cela contribue à promouvoir la stabilité et la croissance à long terme dans le monde entier.

source: AWS_desc
fr: Grâce à Amazon SageMaker, les data scientists de Formula 1 entraînent des modèles d'apprentissage profond avec plus de 65 ans de données historiques sur les courses, stockées sur Amazon S3. Grâce à ces informations, la Formule 1 peut extraire des statistiques critiques sur les performances des courses afin de faire des prédictions et de donner aux fans un aperçu des décisions prises en une fraction de seconde et des stratégies adoptées par les équipes et les pilotes. La Formule 1 peut capturer et traiter des données clés sur les performances de chaque voiture dans chaque virage des circuits de Formule 1, avec une précision et une rapidité inégalées. La F1 et Amazon Kinesis peuvent diffuser des données de course en temps réel et, en déployant un apprentissage automatique avancé via Amazon SageMaker, la Formule 1 peut déterminer avec précision les performances d'un pilote et savoir s'il a dépassé ses limites. En partageant ces informations avec les fans par le biais d'émissions télévisées et de plateformes numériques, la Formule 1 améliore l'expérience des fans, leur permettant de plonger dans les rouages de leurs équipes et pilotes préférés. Pour plus d'informations, visitez le site

source: BBS_desc
fr: Qu'il s'agisse de la conception, de l'ingénierie, du traitement mécanique ou de la finition, BBS sont les spécialistes et travaillent ensemble en tant qu'équipe de scie fermé lors de la conception et de la fabrication de roues en alliage léger. Ils ont le savoir-faire. Leurs connaissances exceptionnelles – allant du traitement des matériaux à l’assemblage et à la finition de chaque composant – sont la raison pour laquelle ils sont capables de produire des roues extraordinaires qui répondent aux exigences les plus exigeantes des clients. Pour de plus amples informations, veuillez consulter le site Web du BBS Japon :

source: Crypto.com_desc
fr: Fondée en 2016, Crypto.com sert aujourd'hui plus de 10 millions de clients avec l'application cryptographique à la croissance la plus rapide au monde, ainsi que la carte Visa Crypto.com - le plus grand programme de cartes cryptographiques au monde - le Crypto.com Exchange et le Crypto.com DeFi Wallet. Récemment lancée, Crypto.com NFT est la première plateforme de collecte et d'échange de NFT, soigneusement sélectionnés dans le monde de l'art, du design, du divertissement et du sport. Crypto.com s'appuie sur des bases solides en matière de sécurité, de confidentialité et de conformité et est la première société de crypto-monnaie au monde à être conforme aux normes ISO/IEC 27701:2019, CCSS niveau 3, ISO27001:2013 et PCI:DSS 3.2.1, niveau 1, et à avoir fait l'objet d'une évaluation indépendante de niveau 4, le niveau le plus élevé pour les cadres de cybersécurité et de confidentialité du NIST. Avec plus de 1 500 personnes réparties dans des bureaux en Amérique, en Europe et en Asie, Crypto.com accélère la transition du monde vers les crypto-monnaies. Pour en savoir plus :

source: DHL_desc
fr: DHL s'appuie sur plus de 35 années d'expérience dans le sport automobile pour s'assurer que la « course derrière la course » se déroule sans heurts à tout moment. En tant que partenaire logistique mondial de la Formule 1, DHL gère le transport complexe de jusqu'à 2 000 tonnes de fret vers les hippodromes, y compris les voitures, les pièces de rechange, les équipements de commercialisation et d'hôtellerie. Ce faisant, DHL fournit une solution de transport multimodal, utilisant des marchandises terrestres, maritimes et aériennes, en fonction des exigences du calendrier de course. En collaboration avec la Formule 1, DHL vise à créer des moments spectaculaires qui donnent les deux sur la piste. DHL présente le DHL Fastest Lap Award et le DHL Fastest Pit Stop Award, prix sur mesure qui récompensent les performances exceptionnelles des pilotes et de leurs équipes de soutien. Dans cette nouvelle ère du plus grand spectacle de course de la planète, DHL est également à l'avant-garde de la nouvelle base avec la F1 en tant que premier partenaire officiel de la série F1 ESports. DHL, qui fait partie du groupe Deutsche Post DHL, est la première marque mondiale dans le secteur de la logistique. Présente dans plus de 220 pays et territoires à travers le monde, notre famille de divisions DHL offre un portefeuille inégalé de services logistiques allant de la livraison de colis nationaux et internationaux, des solutions de transport maritime et de réalisation du commerce électronique, du transport international express, routier, aérien et maritime à la gestion de la chaîne d'approvisionnement industrielle. DHL met en relation les personnes et les entreprises de manière sûre et fiable, permettant ainsi les flux commerciaux mondiaux. Avec des solutions spécialisées pour les marchés et les industries de croissance, DHL est positionnée de manière décisive comme «la société de logistique pour le monde». Pour plus d'informations, visitez

source: Ferrari Trento_desc
fr: Fondée en 1902 à Trento par Giulio Ferrari et dirigée depuis 1952 par la famille Lunelli, Ferrari est la principale cave italienne à méthode traditionnelle et un symbole de l'art de vivre à l'italienne. Toutes les étiquettes Ferrari sont des Trentodoc, des vins mousseux fermentés en bouteille produits avec des raisins Chardonnay et Pinot Noir cultivés avec passion et respect selon les principes de la viticulture de montagne durable dans le Trentin, au nord de l'Italie. Ferrari Trento a été nommé trois fois « producteur de vin mousseux de l'année » par The Champagne and Sparkling Wine World Championships, le concours le plus important au monde consacré uniquement aux bulles. Ferrari est le toast de l'Italie par excellence et accompagne les moments les plus importants de la culture, du sport et du divertissement.

source: Heineken_desc
fr: Où que vous alliez dans le monde, il est toujours rafraîchissant de voir quelque chose que vous reconnaissez. Cette bouteille verte, l'étoile rouge, le sourire 'e'... comme un accueil instantané de la part d'un vieil ami. Froide, frais, de haute qualité Heineken. De ses origines en bière locale du XIXe siècle, brassée à Amsterdam, Heineken s'est transformée en une icône mondiale. Vendue dans plus de 192 pays et territoires, Heineken est la marque de bière premium la plus internationale au monde. Pour de plus amples informations, visitez

source: Lenovo_desc
fr: Lenovo (HKSE: 992) (ADR: LNVGY) est une société du Fortune Global 500 d'un montant de 60 milliards de dollars au service de clients sur 180 marchés à travers le monde. Axés sur une vision audacieuse pour fournir une technologie plus intelligente pour tous, nous développons des technologies de changement mondial qui alimentent (par des dispositifs et des infrastructures) et responsabilisent (par des solutions, des services et des logiciels) millions de clients chaque jour et créent ensemble une société numérique plus inclusive, plus fiable et durable pour tous, partout dans le monde. Pour en savoir plus, rendez-vous sur

source: Liqui Moly_desc
fr: Avec environ 4 000 articles, LIQUI MOLY offre une gamme mondiale et unique de produits chimiques automobiles: huiles et additifs automobiles, graisses et pâtes, sprays et soins automobiles, colles et produits d'étanchéité. Fondée en 1957, LIQUI MOLY se développe et produit exclusivement en Allemagne. Là, il est à plusieurs reprises élu la meilleure marque de pétrole. La société vend ses produits dans plus de 150 pays et a généré 800 millions de dollars de ventes en 2022. Pour plus d'informations, rendez-vous sur

source: MSC Cruises_desc
fr: MSC Cruises est la troisième marque de croisière au monde ainsi que le leader en Europe, en Amérique du Sud, au Moyen-Orient et en Afrique australe, avec plus de parts de marché en plus des capacités déployées que n'importe quel autre acteur. C'est également la marque de croisière mondiale qui connaît la croissance la plus rapide, avec une forte présence dans les pays caribéens, en Amérique du Nord et en Extrême-Orient. Basée à Genève (Suisse), MSC Cruises dispose d'une flotte moderne de 19 navires avec deux nouveaux navires lancés en 2022, ainsi qu'un portefeuille mondial important d'investissements nouveaux. La flotte devrait atteindre 23 navires de croisière d'ici 2025, avec des options pour six autres commandes de navires jusqu'en 2030. MSC Cruises offre à ses invités une expérience de croisière enrichissante, immersive et sûre inspirée par le patrimoine européen de l'entreprise, où ils peuvent profiter de restaurants internationaux, de divertissements de classe mondiale, de programmes familiaux primés et de la technologie la plus conviviale à bord. MSC Cruises est depuis longtemps engagé dans la gestion de l'environnement dans le but à long terme d'atteindre des émissions nettes nulles pour ses opérations d'ici 2050. La société est également un investisseur important dans le domaine des technologies marines de l'environnement de la prochaine génération, dont l'objectif est de soutenir leur développement accéléré et leur disponibilité dans l'ensemble de l'industrie.

source: Paramount +_desc
fr: Paramount est un service mondial de streaming vidéo par abonnement numérique de Paramount qui présente une montagne de divertissement haut de gamme pour les publics de tous âges. Sur le plan international, le service de streaming comprend une vaste bibliothèque de séries originales, de spectacles à succès et de films populaires dans tous les genres de marques et de studios de production de renommée mondiale, dont SHOWTIME, CBS, Comedy Central, MTV, Nickelodeon, Paramount Pictures et Smithsonian ChannelTM, en plus d'une offre robuste de premier plan de contenu local. Le service est actuellement en cours d'affiliation aux États-Unis, au Canada, au Royaume-Uni, en Australie, en Amérique latine, dans les Antilles, en Autriche, en France, en Allemagne, en Irlande, en Italie, en Suisse et en Corée du Sud. Pour de plus amples informations, veuillez consulter le site

source: Pirelli_desc
fr: Créée en 1872, Pirelli est l'un des principaux producteurs mondiaux de pneus. C'est la seule entreprise de pneumatiques publics purs qui comprend des pneus de voiture, de moto et de bicyclette ainsi que des services associés. Pirelli dispose d'un positionnement distinct dans les pneus de grande valeur, caractérisé par une technologie de pointe avec plus de 2 400 homologations obtenues, grâce à des partenariats avec les constructeurs automobiles les plus prestigieux au monde. Afin d'atteindre les niveaux les plus élevés de performance, de sécurité et de maîtrise de l'impact sur l'environnement, Pirelli s'est toujours engagé dans la recherche et le développement, dans lequel elle a investi 6,1 % des revenus provenant de produits à forte valeur ajoutée en 2018. Impliqué dans le sport automobile depuis 1907, Pirelli est le partenaire officiel exclusif du championnat du monde de Formule 1 depuis 2011 et vient de renouveler l'accord jusqu'en 2023. Pour plus d'informations, consultez le site web de Pirelli :

source: PUMA_desc
fr: PUMA est l'une des principales marques sportives au monde, la conception, le développement, la vente et la commercialisation de chaussures, de vêtements et d'accessoires. Depuis plus de 75 ans, PUMA a poussé le sport et la culture en créant des produits rapides pour les athlètes les plus rapides du monde. PUMA propose des produits de performance et de style de vie inspirés par le sport dans des catégories telles que le football, la course et l'entraînement, le basket-ball, le golf et le sport automobile. Il collabore avec des designers et des marques renommés pour apporter des influences sportives dans la culture et la mode de rue. Le groupe PUMA possède les marques PUMA, Cobra Golf et stichd. La société distribue ses produits dans plus de 120 pays, emploie environ 20 000 personnes dans le monde entier et a son siège à Herzogenaurach (Allemagne). Pour plus d'informations, visitez le site

source: Qatar Airways_desc
fr: Qatar Airways, la compagnie aérienne nationale de l'État du Qatar, est devenue la compagnie aérienne officielle et partenaire mondial de la Formule 1 grâce à un partenariat innovant jusqu'à la saison 2027, apportant des sensations fortes et des vitesses passionnantes aux fans du monde entier. Le réseau mondial dynamique de plus de 150 destinations de la compagnie aérienne, combiné à la mise en place toujours croissante de la Formule 1 dans le sport automobile, est un véhicule idéal pour unir des personnes de différents âges et de divers horizons grâce à la puissance du sport. Qatar Airways, en tant que marque, s'est engagée à soutenir le sport mondial, aidant les fans à se rendre à leurs événements préférés où qu'ils se trouvent. La compagnie aérienne est un principal soutien de football mondial, avec des partenariats, dont FIFATM, Paris Saint-Germain, FC Bayern, Concacaf et CONMEBOL. En outre, Qatar Airways est la compagnie aérienne officielle de la série de triathlon Ironman et Ironman 70.3, partenaire aérien officiel du United Rugby Championship (URC), de la Global Kitesports Association et de multiples autres disciplines, dont l'équestrie, le padel, la courge et le tennis. Une compagnie aérienne primée multiple, Qatar Airways, a été annoncée comme la «ligne aérienne de l'année» aux World Airline Awards de 2022, gérés par l'organisation internationale de notation du transport aérien, Skytrax. Il a également été nommé «meilleure classe commerciale du monde», «le meilleur salon de compagnie aérienne de la meilleure classe d'affaires au monde», «le meilleur siège aérien de classe affaires au monde», «meilleure compagnie aérienne de classe affaires au monde» et «meilleure compagnie aérienne au Moyen-Orient». La compagnie aérienne continue d'être seule au sommet de l'industrie après avoir remporté le prix principal pour une septième fois sans précédent (2011, 2012, 2015, 2017, 2021 et 2022). Qatar Airways dessert plus de 150 destinations dans le monde, via son hub de Doha, l'aéroport international Hamad, a voté par Skytrax en tant que «meilleur aéroport du monde» 2022. Pour plus d'informations, visitez

source: Rolex_desc
fr: Rolex est un fabricant suisse de montres intégré et indépendant. Basée à Genève, la marque est reconnue dans le monde entier pour son expertise et la qualité de ses produits – symboles d’excellence, d’élégance et de prestige. Les mouvements de ses montres Oyster Perpetual et Perpetual sont certifiés par COSC, puis testés en interne pour leur précision, leur performance et leur fiabilité. La certification Superlative Chronometer, symbolisée par le sceau vert, confirme que chaque montre a subi avec succès des tests menés par Rolex dans ses propres laboratoires selon ses propres critères. Ceux-ci sont périodiquement validés par une organisation externe indépendante. Le mot « perpétuel » est inscrit sur chaque montre Rolex Oyster. Mais plus qu'un simple mot sur un cadran, c'est une philosophie qui incarne la vision et les valeurs de la société. Hans Wilsdorf, le fondateur de la société, a inculqué une notion d'excellence perpétuelle qui ferait avancer l'entreprise. Cela a conduit Rolex à lancer le développement de la montre-bracelet et de nombreuses innovations horlogères majeures, telles que l'Oyster, la première montre-bracelet imperméable, lancée en 1926, et le mécanisme à remontage à l'auto-raccordeur perpétuel, inventé en 1931. Au cours de son histoire, Rolex a enregistré plus de 600 brevets. Sur ses quatre sites en Suisse, la marque conçoit, développe et produit la majorité de ses composants de montre, de la coulée des alliages d'or à l'usinage, à l'artisanat, à l'assemblage et à la finition du mouvement, du boîtier, du cadran et du bracelet. En outre, la marque participe activement au soutien des arts et de la culture, du sport et de l'exploration, ainsi que de ceux qui conçoivent des solutions pour préserver la planète. Pour plus d'informations, visitez

source: Salesforce_desc
fr: Salesforce est la plate-forme mondiale de gestion de la relation client (CRM) numéro un au monde. Nous aidons vos équipes de marketing, de vente, de commerce, de service et de services informatiques à partir de n'importe quel endroit - afin que vous puissiez garder vos clients heureux partout. Salesforce est ravie de rejoindre le monde de la Formule 1, qui s'est basé pour se connecter avec sa base de fans mondiale d'une toute nouvelle manière et accélérer l'objectif de la Formule 1 d'être neutre en carbone d'ici 2030. La Formule 1 utilisera la puissance de Salesforce Customer 360 pour émerveiller sa base de fans mondiale avec des idées qui font mieux comprendre les fans et éclairer les comportements, la communication et les actions avec eux lorsqu'ils s'engagent dans le sport. Le résultat est une formule gagnante pour les fans, les aidant à se rapprocher de l'action que jamais auparavant et créant des moments wow à chaque tour. En plus d'une compréhension plus riche des données des fans, la Formule 1 travaillera avec Salesforce pour obtenir des informations exploitables sur l'empreinte carbone de la Formule 1, ce qui permettra d'accélérer sa mission d'atteindre zéro émission nette d'ici 2030. Les deux efforts renforceront encore la connexion des fans de la Formule 1 aux efforts de sport et de durabilité, créant des relations durables et loyales dans le monde entier. Pour de plus amples informations, veuillez consulter le site

source: Tata Communications_desc
fr: Tata Communications est un catalyseur mondial d'écosystèmes numériques qui alimente l'économie numérique qui connaît une croissance rapide dans plus de 190 pays et territoires. En tant que confiance, nous permettons la transformation numérique des entreprises à l'échelle mondiale avec la collaboration et les solutions connectées, la connectivité de base et de prochaine génération, les solutions d'hébergement en nuage et de sécurité et les services de médias. 300 des sociétés de Fortune 500 sont nos clients et la société relie les entreprises à 80 % des géants du cloud du monde. Tata Communications entretient une relation de longue date avec la Formule 1, permettant d'atteindre et de fournir des millions de fans dans le monde entier grâce à des solutions de réseau et de médias numériques natifs de latence, adaptées aux événements sportifs mondiaux dans le monde entier. Nous apportons des services de contribution vidéo entièrement gérés qui regroupent des flux de diffusion en direct de sites dans le monde entier au centre technique de la F1 à Londres et pour une distribution mondiale pour divers organismes de radiodiffusion. Les faibles capacités de latence et d'exploitation à distance permettent à F1 d'analyser les données de la course et de produire des productions de diffusion étonnantes tout en soutenant la volonté du sport de rester agile et durable. Tata Communications est en mission d'autonomisation de la F1 pour demain, aujourd'hui. Pour de plus amples informations, veuillez consulter le site

source: Workday_desc
fr: Workday est l'un des principaux fournisseurs d'applications en nuage d'entreprises pour le financement et les ressources humaines, aidant les clients à s'adapter et à prospérer dans un monde en mutation. Des milliers d'organisations du monde entier ont adopté des demandes de gestion financière, de gestion des ressources humaines, de planification, de gestion des dépenses et d'analyses ont été adoptées par des milliers d'organisations à travers le monde et dans toutes les industries - des entreprises de taille moyenne à plus de 50 % du classement Fortune 500. Pour plus d'informations sur Workday, visitez le site
